data[2] =
{
	"Tone Anderlič":
	[
		"LDS.1990",
		[0,203,321,0,366,0,0,200,421,0,459,114,27,0,56,0,0,0,0,276,261,0,322,0,0,0,557,0,60,150,433],
		[["zakon", 3421], ["predlog", 1134], ["amandma", 1114], ["Slovenija", 1096], ["zato", 1046], ["hvala", 1015], ["predlagati", 1010], ["morati", 960], ["reči", 942], ["misliti", 938]]
	],

	"Milan Balažic":
	[
		"Socialistična stranka Slovenije",
		[0,617,578,0,0,982,608,1703,4660,174,3637,2036,936,494,0,1732,3617,366,727,3786,0,0,83,1199,1521,4107,1364,0,1261,1192,59],
		[["zakon", 2060], ["morati", 1265], ["Slovenija", 1199], ["misliti", 1187], ["vlada", 896], ["država", 889], ["reči", 882], ["zato", 803], ["predlog", 794], ["vprašanje", 706]]
	],

	"Peter Bekeš":
	[
		"Socialistična stranka Slovenije",
		[97,6,486,0,0,670,767,1021,2300,415,1652,1228,950,1767,489,60,1739,369,0,511,683,0,2891,0,84,106,145,0,0,991,73],
		[["zakon", 214], ["misliti", 137], ["predlog", 123], ["država", 117], ["vprašanje", 112], ["spoštovan", 107], ["kolega", 105], ["zato", 97], ["Slovenija", 95], ["skupščina", 93]]
	],

	"Katja Boh":
	[
		"Socialdemokratska stranka Slovenije",
		[0,361,611,0,0,582,0,0,27,0,983,0,0,0,0,0,0,1128,0,539,1127,0,0,0,0,0,0,0,0,0,0],
		[["zakon", 2363], ["morati", 1363], ["zato", 1249], ["misliti", 1165], ["reči", 1153], ["predlagati", 1048], ["predlog", 1019], ["vlada", 974], ["Slovenija", 933], ["hvala", 865]]
	],

	"Nada Bolcar":
	[
		"Slovenski krščanski demokrati",
		[0,0,84,0,0,0,0,0,0,0,0,0,0,0,386,539,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0],
		[["zakon", 1170], ["morati", 941], ["misliti", 866], ["reči", 734], ["vedeti", 605], ["govoriti", 602], ["vlada", 571], ["ampak", 558], ["Slovenija", 538], ["zato", 520]]
	],

	"France Bučar":
	[
		"Demokratska stranka",
		[2711,0,512,0,556,0,0,0,275,112,543,0,0,114,0,0,0,184,0,54,0,0,0,0,0,0,0,0,0,1908,0],
		[["predlog", 143], ["zbor", 112], ["prositi", 91], ["morati", 90], ["komisija", 84], ["hvala", 83], ["amandma", 78], ["zakon", 61], ["ustaven", 57], ["želeti", 55]]
	],

	"Stanko Buser":
	[
		"Slovenska Ljudska stranka",
		[113,612,511,0,167,133,591,809,524,162,2026,0,1564,285,764,179,712,458,1110,1524,915,100,1625,323,777,421,1382,0,1313,778,1522],
		[["zakon", 958], ["hvala", 424], ["predlog", 419], ["reči", 403], ["morati", 383], ["vlada", 336], ["amandma", 335], ["misliti", 334], ["zato", 327], ["člen", 321]]
	],

	"Andrej Capuder":
	[
		"Slovenski krščanski demokrati",
		[162,311,157,0,0,234,0,225,533,0,293,0,0,0,43,0,700,138,0,415,776,0,437,0,0,0,61,0,0,0,0],
		[["spoštovan", 55], ["hvala", 51], ["zakon", 41], ["zbor", 39], ["ampak", 37], ["kulturen", 30], ["kultura", 29], ["predlagati", 28], ["misliti", 28], ["ministrstvo", 24]]
	],

	"Janez Gajšek":
	[
		"Slovenski krščanski demokrati",
		[0,0,64,0,0,288,0,211,0,42,168,140,56,0,0,0,969,182,0,298,75,0,791,0,64,667,232,0,0,87,29],
		[["zakon", 864], ["morati", 734], ["misliti", 594], ["reči", 495], ["vedeti", 456], ["vlada", 429], ["govoriti", 422], ["povedati", 407], ["ampak", 384], ["Slovenija", 376]]
	],

	"Boris Gerl":
	[
		"Zeleni Slovenije",
		[0,0,261,0,0,171,0,452,0,0,0,0,0,0,0,0,0,73,0,0,50,0,0,0,159,0,97,0,33,0,62],
		[["zakon", 745], ["Slovenija", 712], ["hvala", 555], ["zato", 499], ["predlagati", 467], ["morati", 447], ["predlog", 425], ["vlada", 421], ["zdravstvo", 416], ["reči", 386]]
	],

	"Franc Golija":
	[
		"Liberalna stranka",
		[0,0,328,0,120,565,705,143,170,0,2006,414,116,35,0,0,124,172,338,223,424,161,503,233,0,112,594,0,0,416,92],
		[["zakon", 433], ["predlagati", 216], ["gospodarstvo", 194], ["misliti", 191], ["zato", 178], ["člen", 164], ["hvala", 160], ["morati", 157], ["Slovenija", 142], ["reči", 141]]
	],

	"Gregor Golobič":
	[
		"LDS.1990",
		[159,0,0,0,238,0,176,0,0,0,682,314,224,62,429,0,193,404,746,479,390,0,0,0,0,0,0,0,0,0,0],
		[["zakon", 3347], ["amandma", 1106], ["predlog", 1101], ["Slovenija", 1037], ["zato", 1017], ["hvala", 990], ["predlagati", 987], ["morati", 931], ["reči", 924], ["misliti", 916]]
	],

	"Vane Gošnik":
	[
		"Zeleni Slovenije",
		[0,114,586,0,181,505,109,749,0,197,369,362,349,349,53,0,514,920,37,1530,360,0,887,56,693,1189,3953,0,1574,877,1059],
		[["zakon", 402], ["Slovenija", 364], ["predlagati", 252], ["hvala", 244], ["zato", 239], ["predlog", 232], ["vlada", 219], ["člen", 183], ["ampak", 148], ["država", 143]]
	],

	"Alojz Grabner":
	[
		"Slovenska Ljudska stranka",
		[0,0,151,0,0,120,0,0,116,0,437,0,0,0,0,0,0,350,516,173,0,0,187,0,1033,0,0,0,148,43,0],
		[["zakon", 9306], ["predlog", 9241], ["amandma", 7309], ["prositi", 6220], ["hvala", 5928], ["zbor", 5194], ["Slovenija", 4724], ["predlagati", 4631], ["republika", 4354], ["člen", 4262]]
	],

	"Branko Grims":
	[
		"Socialdemokratska stranka Slovenije",
		[0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,621,0,288,126,550],
		[["zakon", 2429], ["morati", 1392], ["zato", 1295], ["misliti", 1187], ["reči", 1162], ["predlagati", 1086], ["predlog", 1050], ["Slovenija", 1028], ["vlada", 998], ["hvala", 915]]
	],

	"Janko Halb":
	[
		"Slovenska Ljudska stranka",
		[0,134,691,0,761,1618,799,975,1472,302,1469,477,1243,1966,1519,657,2982,697,766,1095,457,0,2409,224,1061,1800,2103,0,1026,2956,0],
		[["predlog", 9198], ["zakon", 9110], ["amandma", 7282], ["prositi", 6211], ["hvala", 5870], ["zbor", 5156], ["Slovenija", 4690], ["predlagati", 4594], ["republika", 4343], ["člen", 4225]]
	],

	"Jože Hobič":
	[
		"Slovenska Ljudska stranka",
		[0,138,855,0,0,202,44,289,73,0,300,0,0,181,0,176,45,0,366,82,52,0,286,0,332,0,0,0,0,227,122],
		[["predlog", 9110], ["zakon", 8726], ["amandma", 7207], ["prositi", 6165], ["hvala", 5706], ["zbor", 5037], ["predlagati", 4462], ["Slovenija", 4455], ["republika", 4245], ["člen", 4130]]
	],

	"Spomenka Hribar":
	[
		"Demokratska stranka",
		[317,0,712,0,325,8,330,0,256,0,0,0,52,283,0,110,103,175,193,792,269,26,262,0,441,0,248,0,0,21,125],
		[["predlog", 180], ["morati", 155], ["zbor", 134], ["hvala", 129], ["zakon", 126], ["amandma", 105], ["komisija", 104], ["prositi", 102], ["misliti", 83], ["reči", 75]]
	],

	"Janez Janša":
	[
		"Socialdemokratska stranka Slovenije",
		[663,395,3488,0,0,0,372,1098,752,0,2415,2084,0,0,0,0,0,0,0,49,625,0,1681,0,0,869,187,0,0,0,0],
		[["zakon", 1740], ["zato", 1077], ["reči", 1008], ["morati", 1001], ["misliti", 986], ["predlagati", 896], ["vlada", 839], ["predlog", 778], ["Slovenija", 767], ["hvala", 745]]
	],

	"Franco Juri":
	[
		"LDS.1990",
		[411,917,2307,0,0,545,1191,2057,1755,329,880,948,1950,229,250,0,892,309,835,576,65,126,2139,1626,731,881,274,0,694,322,456],
		[["Slovenija", 344], ["zakon", 322], ["vprašanje", 197], ["država", 190], ["misliti", 179], ["predlog", 179], ["zato", 173], ["predlagati", 167], ["republika", 165], ["hvala", 144]]
	],

	"Slavko Kmetič":
	[
		"Socialdemokratska stranka Slovenije",
		[0,187,0,0,0,0,0,842,175,0,914,459,0,206,0,0,0,0,306,0,212,0,514,0,341,294,0,0,119,0,0],
		[["zakon", 2278], ["morati", 1307], ["zato", 1223], ["misliti", 1143], ["reči", 1138], ["predlagati", 1034], ["predlog", 997], ["vlada", 957], ["Slovenija", 921], ["hvala", 845]]
	],

	"Janez Kocijančič":
	[
		"SDP",
		[68,259,862,0,383,329,352,582,885,77,172,11,0,198,1071,645,184,1791,251,175,393,0,329,621,266,104,317,0,229,429,308],
		[["zakon", 1701], ["predlog", 960], ["vprašanje", 889], ["misliti", 768], ["morati", 747], ["zbor", 719], ["vlada", 683], ["predlagati", 659], ["Slovenija", 629], ["ampak", 620]]
	],

	"Štefan Kociper":
	[
		"Slovenski krščanski demokrati",
		[0,0,270,0,0,222,170,1784,590,134,1024,0,282,298,372,0,1001,615,0,861,1404,0,1180,229,438,0,426,0,0,376,0],
		[["zakon", 1374], ["morati", 1007], ["misliti", 885], ["reči", 761], ["vlada", 624], ["vedeti", 621], ["govoriti", 618], ["člen", 592], ["zato", 588], ["ampak", 577]]
	],

	"Ciril Kolešnik":
	[
		"Slovenski krščanski demokrati",
		[70,125,950,0,0,542,173,3059,0,108,876,276,243,698,278,312,652,859,35,1664,478,0,2987,1517,814,386,3219,0,2186,2400,988],
		[["morati", 380], ["zakon", 368], ["ampak", 296], ["misliti", 292], ["govoriti", 283], ["hvala", 234], ["zato", 234], ["vlada", 229], ["predlagati", 215], ["reči", 186]]
	],

	"Janez Kopač":
	[
		"LDS.1990",
		[125,684,1583,0,1023,2234,1280,3682,1365,421,3975,369,1692,2117,1463,1269,2124,2076,1175,2792,2246,640,4291,638,39,44,1283,0,0,2918,706],
		[["zakon", 2705], ["zato", 919], ["Slovenija", 902], ["predlog", 901], ["hvala", 869], ["misliti", 837], ["reči", 814], ["morati", 810], ["amandma", 795], ["predlagati", 770]]
	],

	"Štefan Korošec":
	[
		"SDP",
		[0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,498,0,0,0,0,0,0,168,0,0,0,355],
		[["zakon", 2731], ["misliti", 1314], ["predlog", 1307], ["morati", 1280], ["vprašanje", 1279], ["Slovenija", 1109], ["vlada", 1022], ["predlagati", 998], ["hvala", 964], ["zbor", 925]]
	],

	"Ivan Krefl":
	[
		"Liberalna stranka",
		[0,320,20,0,0,0,0,125,0,0,0,0,28,0,120,0,0,52,0,428,0,0,436,0,0,0,0,0,180,0,0],
		[["zakon", 38], ["morati", 32], ["gospodarstvo", 28], ["zato", 21], ["poslanec", 20], ["zadeva", 18], ["vlada", 16], ["predlagati", 16], ["namreč", 15], ["davek", 14]]
	],

	"Lev Kreft":
	[
		"SDP",
		[233,758,631,0,197,524,580,1444,1090,119,2019,41,4313,955,738,169,1962,1058,2165,252,1486,0,488,0,437,332,741,0,798,0,265],
		[["zakon", 1618], ["predlog", 937], ["vprašanje", 838], ["zbor", 688], ["morati", 658], ["predlagati", 628], ["misliti", 628], ["vlada", 627], ["amandma", 583], ["hvala", 582]]
	],

	"Božo Kuharič":
	[
		"SDP",
		[0,225,0,0,161,446,77,76,378,0,480,0,197,167,0,0,507,323,0,292,143,0,197,79,0,151,485,0,0,0,48],
		[["zakon", 1977], ["predlog", 1040], ["vprašanje", 974], ["morati", 926], ["misliti", 921], ["zbor", 763], ["Slovenija", 748], ["predlagati", 734], ["vlada", 734], ["ampak", 682]]
	],

	"Janez Lampret":
	[
		"Slovenski krščanski demokrati",
		[0,826,157,0,0,0,0,884,538,0,116,222,0,215,70,508,0,641,514,190,249,0,718,21,72,261,484,0,751,131,26],
		[["zakon", 583], ["morati", 438], ["misliti", 326], ["ampak", 318], ["Slovenija", 306], ["govoriti", 305], ["hvala", 298], ["vlada", 294], ["zato", 293], ["predlagati", 282]]
	],

	"Darja Lavtižar":
	[
		"Socialistična stranka Slovenije",
		[0,34,1417,0,111,1241,766,1226,1818,309,1419,725,1128,525,769,884,1420,1064,587,546,603,0,1831,64,355,1224,870,0,304,0,348],
		[["zakon", 2441], ["morati", 1421], ["Slovenija", 1335], ["misliti", 1273], ["predlog", 967], ["država", 954], ["reči", 942], ["vlada", 918], ["zato", 900], ["vprašanje", 879]]
	],

	"Mihaela Logar":
	[
		"Slovenska Ljudska stranka",
		[0,0,397,0,0,110,0,24,0,0,0,0,193,0,334,0,0,170,0,110,0,0,211,355,260,0,50,0,367,73,0],
		[["zakon", 9348], ["predlog", 9269], ["amandma", 7325], ["prositi", 6222], ["hvala", 5948], ["zbor", 5216], ["Slovenija", 4766], ["predlagati", 4661], ["republika", 4393], ["člen", 4272]]
	],

	"Sonja Lokar":
	[
		"SDP",
		[0,219,1527,0,75,958,1274,1468,2340,0,2451,1281,1549,821,2356,1083,1297,1186,337,0,1663,179,1540,706,523,1282,1170,0,477,1655,841],
		[["zakon", 2599], ["predlog", 1260], ["misliti", 1234], ["vprašanje", 1212], ["morati", 1158], ["Slovenija", 1008], ["vlada", 987], ["predlagati", 940], ["hvala", 908], ["zbor", 887]]
	],

	"Andrej Magajna":
	[
		"Socialdemokratska stranka Slovenije",
		[37,299,1173,0,237,401,0,778,1497,74,4946,1122,595,620,1589,1392,2189,1056,879,1721,1743,58,1078,616,451,1144,1607,0,1534,1487,0],
		[["zakon", 2206], ["morati", 1264], ["zato", 1215], ["misliti", 1132], ["reči", 1122], ["predlagati", 1012], ["predlog", 976], ["vlada", 927], ["Slovenija", 872], ["hvala", 824]]
	],

	"Jože Magdič":
	[
		"Slovenski krščanski demokrati",
		[0,0,0,0,0,403,0,329,0,0,0,0,1091,0,0,0,0,1304,425,1055,60,31,0,265,418,0,479,0,0,0,0],
		[["zakon", 1399], ["morati", 1036], ["misliti", 910], ["reči", 794], ["vedeti", 642], ["vlada", 632], ["govoriti", 631], ["člen", 613], ["Slovenija", 613], ["ampak", 610]]
	],

	"Metka Mencin":
	[
		"LDS.1990",
		[10,0,881,0,0,771,504,942,707,0,2131,1739,1395,1136,1662,103,1211,1559,153,1707,929,161,177,0,385,359,981,0,355,551,58],
		[["zakon", 3219], ["amandma", 1069], ["predlog", 1044], ["Slovenija", 1019], ["zato", 998], ["hvala", 976], ["predlagati", 969], ["morati", 921], ["misliti", 896], ["reči", 894]]
	],

	"Julij Nemanič":
	[
		"Slovenska Ljudska stranka",
		[0,0,0,0,0,0,171,299,0,0,191,277,85,185,0,0,126,0,101,113,0,0,0,92,0,0,0,0,0,293,118],
		[["zakon", 9366], ["predlog", 9280], ["amandma", 7339], ["prositi", 6224], ["hvala", 5963], ["zbor", 5219], ["Slovenija", 4795], ["predlagati", 4680], ["republika", 4400], ["člen", 4289]]
	],

	"Mojmir Ocvirk":
	[
		"LDS.1990",
		[239,0,834,0,0,592,120,1826,625,150,1691,373,314,259,55,67,54,276,0,0,0,0,188,0,841,0,272,0,313,0,0],
		[["zakon", 1337], ["Slovenija", 698], ["reči", 603], ["zato", 589], ["misliti", 588], ["predlog", 566], ["skupščina", 544], ["hvala", 535], ["morati", 521], ["vprašanje", 469]]
	],

	"Borut Pahor":
	[
		"SDP",
		[0,110,199,0,323,1019,356,419,478,0,850,2126,1867,843,256,288,889,207,252,37,0,0,179,709,311,323,0,0,783,0,28],
		[["zakon", 2087], ["predlog", 1103], ["misliti", 1060], ["vprašanje", 1057], ["morati", 1015], ["Slovenija", 889], ["vlada", 861], ["predlagati", 815], ["zbor", 814], ["hvala", 759]]
	],

	"Anton Peršak":
	[
		"Demokratska stranka",
		[55,2036,4605,0,883,4936,764,9265,4506,520,13337,1315,6986,13102,9312,2016,13697,5709,9225,17102,17836,2046,22876,3073,6736,8190,26581,0,12411,8686,21878],
		[["amandma", 8069], ["zakon", 4924], ["predlog", 4363], ["prositi", 4114], ["zbor", 3681], ["predlagati", 2973], ["člen", 2954], ["hvala", 2842], ["ugotavljati", 2567], ["glasovati", 2535]]
	],

	"Alojz Peterle":
	[
		"Slovenski krščanski demokrati",
		[0,526,847,0,0,74,98,0,119,0,444,60,0,566,0,0,422,139,38,89,81,622,112,0,30,0,72,0,0,95,0],
		[["zakon", 810], ["morati", 702], ["misliti", 565], ["reči", 469], ["vedeti", 445], ["vlada", 412], ["govoriti", 399], ["povedati", 379], ["ampak", 370], ["Slovenija", 355]]
	],

	"Emil Pintar":
	[
		"Socialdemokratska stranka Slovenije",
		[452,3756,3880,0,1378,1993,3600,5689,3266,0,5062,2164,5197,3327,904,2318,4511,5727,34,3023,2752,0,3041,169,0,2501,4533,0,1281,2175,907],
		[["zakon", 1432], ["zato", 994], ["misliti", 924], ["reči", 921], ["morati", 880], ["vlada", 795], ["predlagati", 765], ["hvala", 697], ["podjetje", 680], ["Slovenija", 654]]
	],

	"Franc Pipan":
	[
		"SDP",
		[0,0,526,0,45,458,959,208,408,0,457,747,82,0,0,346,0,66,296,349,0,0,838,161,174,0,100,0,0,0,11],
		[["zakon", 2717], ["misliti", 1307], ["predlog", 1301], ["vprašanje", 1274], ["morati", 1267], ["Slovenija", 1104], ["vlada", 1017], ["predlagati", 996], ["hvala", 961], ["zbor", 924]]
	],

	"Rajko Pirnat":
	[
		"SDZ - Narodno demokratska stranko",
		[1772,2196,1716,0,642,161,75,327,94,0,667,0,1377,2350,0,169,107,90,0,0,29,0,520,79,0,1457,436,0,322,560,309],
		[["zakon", 304], ["morati", 166], ["torej", 146], ["predlog", 144], ["svet", 136], ["izvršen", 130], ["predlagati", 122], ["zbor", 110], ["skupščina", 108], ["zato", 108]]
	],

	"Franc Pivec":
	[
		"SDP",
		[102,172,433,0,16,0,342,1300,441,98,1417,355,892,1130,369,141,834,1419,977,1185,872,0,1697,0,635,295,790,0,0,0,0],
		[["zakon", 1948], ["predlog", 1023], ["vprašanje", 973], ["morati", 870], ["misliti", 840], ["zbor", 762], ["Slovenija", 716], ["predlagati", 714], ["vlada", 714], ["ampak", 669]]
	],

	"Drago Plešivčnik":
	[
		"SDP",
		[0,588,904,0,110,345,0,92,85,194,944,428,543,180,203,0,594,1065,74,712,379,138,251,86,66,37,50,0,0,157,181],
		[["zakon", 2644], ["predlog", 1287], ["misliti", 1267], ["vprašanje", 1250], ["morati", 1229], ["Slovenija", 1052], ["vlada", 997], ["predlagati", 955], ["hvala", 932], ["zbor", 907]]
	],

	"Marjan Podobnik":
	[
		"Slovenska Ljudska stranka",
		[105,296,1278,0,377,875,559,1620,987,204,2336,322,507,594,581,0,670,718,817,1036,476,202,864,53,118,212,909,0,898,519,750],
		[["zakon", 345], ["vprašanje", 162], ["predlog", 159], ["meniti", 140], ["zato", 139], ["stranka", 125], ["slovenski", 121], ["glede", 119], ["način", 111], ["reči", 108]]
	],

	"Ignac Polajnar":
	[
		"Slovenski krščanski demokrati",
		[0,0,227,0,0,1227,234,875,524,0,491,525,574,255,557,547,481,554,653,1423,830,390,248,346,609,1362,1277,0,1512,2035,1680],
		[["zakon", 1154], ["morati", 935], ["misliti", 864], ["reči", 734], ["vedeti", 604], ["govoriti", 600], ["vlada", 571], ["ampak", 558], ["Slovenija", 531], ["hvala", 515]]
	],

	"Franc Potočnik":
	[
		"Slovenska Ljudska stranka",
		[0,278,1090,0,100,392,685,492,786,200,743,0,185,355,317,468,61,358,6,477,222,0,720,64,0,237,552,0,144,805,0],
		[["predlog", 9074], ["zakon", 8630], ["amandma", 7182], ["prositi", 6165], ["hvala", 5671], ["zbor", 5005], ["predlagati", 4441], ["Slovenija", 4433], ["republika", 4218], ["člen", 4105]]
	],

	"Miran Potrč":
	[
		"SDP",
		[291,2659,4440,0,516,1222,487,2869,1864,0,4750,1485,2189,2176,1643,2406,4515,3118,1688,1826,2066,401,6164,730,946,2873,2891,0,3392,1461,1810],
		[["zakon", 1236], ["predlog", 632], ["vprašanje", 558], ["vlada", 493], ["morati", 465], ["zbor", 460], ["sprejeti", 424], ["predlagati", 415], ["amandma", 411], ["misliti", 410]]
	],

	"Hubert Požarnik":
	[
		"Zeleni Slovenije",
		[0,0,399,0,0,181,0,735,396,0,801,90,1627,342,564,196,242,609,554,155,107,313,1503,0,48,684,704,0,346,410,539],
		[["zakon", 876], ["Slovenija", 801], ["hvala", 629], ["zato", 595], ["morati", 558], ["predlagati", 516], ["reči", 511], ["predlog", 478], ["vlada", 457], ["zdravstvo", 422]]
	],

	"Žarko Pregelj":
	[
		"Zeleni Slovenije",
		[0,0,50,0,34,44,173,805,303,0,2557,434,487,1025,721,160,960,1113,91,590,841,372,2145,1545,253,1872,2417,0,1194,2379,1431],
		[["zakon", 1162], ["Slovenija", 947], ["hvala", 783], ["morati", 709], ["zato", 689], ["predlagati", 676], ["vlada", 581], ["reči", 560], ["predlog", 556], ["člen", 555]]
	],

	"Aleksandra Pretnar":
	[
		"Zeleni Slovenije",
		[21,0,56,0,20,573,341,101,813,0,1156,313,714,197,494,0,572,899,149,121,288,0,138,0,52,83,24,0,0,0,0],
		[["Slovenija", 95], ["zakon", 87], ["predlagati", 73], ["člen", 66], ["hvala", 55], ["zelen", 54], ["republika", 47], ["plača", 39], ["zato", 36], ["begunec", 34]]
	],

	"Ivan Pučnik":
	[
		"Slovenska Ljudska stranka",
		[0,35,385,0,99,181,617,249,435,0,1385,0,22,74,48,919,458,536,0,401,235,0,299,0,0,269,188,0,0,340,0],
		[["zakon", 9242], ["predlog", 9229], ["amandma", 7292], ["prositi", 6219], ["hvala", 5914], ["zbor", 5191], ["Slovenija", 4712], ["predlagati", 4620], ["republika", 4347], ["člen", 4230]]
	],

	"Vitodrag Pukl":
	[
		"Socialdemokratska stranka Slovenije",
		[63,66,260,0,263,976,0,0,0,0,599,0,0,0,0,0,0,255,0,241,0,0,0,0,0,0,0,0,555,0,222],
		[["zakon", 1449], ["zato", 1011], ["misliti", 933], ["reči", 930], ["morati", 898], ["vlada", 803], ["predlagati", 779], ["hvala", 724], ["predlog", 692], ["podjetje", 681]]
	],

	"Peter Reberc":
	[
		"Slovenski krščanski demokrati",
		[68,0,0,0,0,0,56,64,158,0,282,250,599,807,0,0,0,0,66,497,421,0,599,489,0,86,0,0,0,370,0],
		[["zakon", 445], ["morati", 404], ["misliti", 316], ["ampak", 312], ["govoriti", 286], ["zato", 271], ["hvala", 263], ["predlagati", 249], ["vlada", 248], ["povedati", 199]]
	],

	"Izidor Rejc":
	[
		"Slovenski krščanski demokrati",
		[0,1347,335,0,0,57,1056,2159,1939,0,1441,0,0,0,463,0,1182,0,0,0,0,0,1840,122,0,852,1366,0,138,487,425],
		[["zakon", 780], ["morati", 675], ["misliti", 528], ["vedeti", 431], ["reči", 429], ["govoriti", 387], ["ampak", 356], ["vlada", 348], ["povedati", 342], ["Slovenija", 335]]
	],

	"Ciril Ribičič":
	[
		"SDP",
		[410,31,1495,0,427,1058,132,638,647,564,215,610,99,58,198,472,1023,817,34,1412,0,0,0,0,0,1521,389,0,69,66,97],
		[["zakon", 1310], ["predlog", 765], ["vprašanje", 686], ["vlada", 570], ["zbor", 565], ["morati", 532], ["misliti", 514], ["stranka", 477], ["predlagati", 471], ["ampak", 467]]
	],

	"Rudi Šeligo":
	[
		"Demokratska stranka",
		[0,747,1016,0,71,689,0,193,580,331,743,0,445,454,125,147,422,201,0,658,944,0,747,70,933,0,88,0,0,0,0],
		[["amandma", 8111], ["zakon", 5051], ["predlog", 4417], ["prositi", 4120], ["zbor", 3755], ["člen", 3020], ["predlagati", 3013], ["hvala", 2897], ["ugotavljati", 2567], ["glasovati", 2545]]
	],

	"Dušan Semolič":
	[
		"Socialistična stranka Slovenije",
		[200,221,506,0,110,740,419,2139,1467,194,5462,693,1250,1513,1452,869,982,1789,383,2430,1023,0,1004,420,164,1982,1072,0,0,1285,820],
		[["zakon", 756], ["država", 458], ["morati", 433], ["misliti", 402], ["Slovenija", 393], ["delavec", 354], ["zaradi", 341], ["predlog", 340], ["delo", 300], ["predlagati", 296]]
	],

	"Leo Šešerko":
	[
		"Zeleni Slovenije",
		[101,0,672,0,0,331,200,603,0,0,383,403,0,0,0,0,133,18,0,100,0,107,277,442,159,93,0,0,0,509,269],
		[["Slovenija", 157], ["zakon", 112], ["predlagati", 96], ["hvala", 82], ["zato", 70], ["člen", 68], ["ampak", 64], ["predlog", 61], ["reči", 61], ["morati", 61]]
	],

	"Mile Šetinc":
	[
		"LDS.1990",
		[235,1370,1762,0,552,813,1377,2104,3247,0,2892,873,1779,642,546,1667,2460,1265,1188,1360,911,142,1374,0,958,1611,769,0,664,820,642],
		[["zakon", 901], ["Slovenija", 532], ["misliti", 366], ["predlog", 321], ["amandma", 313], ["vprašanje", 305], ["skupščina", 300], ["člen", 294], ["predlagati", 292], ["zato", 292]]
	],

	"Matjaž Šinkovec":
	[
		"Socialdemokratska stranka Slovenije",
		[0,0,13,0,14,167,582,312,1067,9,179,473,32,157,201,297,411,0,0,185,0,0,119,0,0,0,0,0,0,0,0],
		[["zakon", 2402], ["morati", 1384], ["zato", 1275], ["misliti", 1172], ["reči", 1158], ["predlagati", 1073], ["predlog", 1043], ["Slovenija", 1015], ["vlada", 988], ["hvala", 898]]
	],

	"Jožef Školč":
	[
		"LDS.1990",
		[631,751,3782,0,245,667,379,93,628,170,2377,1151,1329,925,0,0,1283,1274,1033,722,0,289,140,32,274,885,981,0,146,592,635],
		[["zakon", 1214], ["Slovenija", 587], ["misliti", 540], ["zato", 535], ["reči", 524], ["predlog", 507], ["skupščina", 484], ["hvala", 451], ["vprašanje", 431], ["ampak", 422]]
	],

	"Jože Smole":
	[
		"Socialistična stranka Slovenije",
		[0,44,1109,0,319,786,928,1773,1803,319,3337,1395,4134,463,606,609,2288,1879,854,1313,980,0,1618,453,578,91,278,0,1339,1064,144],
		[["zakon", 1413], ["morati", 1026], ["misliti", 971], ["Slovenija", 906], ["reči", 676], ["država", 604], ["predlog", 589], ["zato", 584], ["svet", 572], ["predlagati", 527]]
	],

	"Borut Šuklje":
	[
		"Socialistična stranka Slovenije",
		[285,617,1472,0,0,433,0,420,549,117,1606,0,0,0,0,0,1414,1646,989,1304,1143,269,772,411,99,0,38,0,0,0,0],
		[["zakon", 322], ["misliti", 270], ["država", 262], ["Slovenija", 230], ["predlog", 186], ["zato", 183], ["morati", 179], ["vprašanje", 163], ["hvala", 151], ["delo", 137]]
	],

	"Zoran Thaler":
	[
		"LDS.1990",
		[504,67,418,0,0,375,71,193,81,0,139,1299,744,358,0,0,61,61,0,32,143,117,239,0,0,280,0,0,636,481,68],
		[["Slovenija", 95], ["zakon", 83], ["glede", 50], ["zbor", 50], ["republika", 50], ["predlagati", 49], ["komisija", 49], ["vlada", 48], ["mednaroden", 47], ["hvala", 46]]
	],

	"Anton Tomažič":
	[
		"SDZ - Narodno demokratska stranko",
		[377,29,484,0,197,444,606,1519,1115,234,1223,203,1101,159,515,100,716,699,245,831,1427,111,1375,57,826,1993,2444,0,1717,546,87],
		[["zakon", 811], ["morati", 380], ["komisija", 355], ["predlog", 336], ["zbor", 329], ["predlagati", 327], ["misliti", 302], ["amandma", 302], ["zato", 282], ["torej", 249]]
	],

	"Ivan Tomše":
	[
		"Zeleni Slovenije",
		[0,0,564,0,0,334,615,1178,380,209,1248,66,616,227,347,738,375,1450,210,918,1060,0,528,0,688,516,2502,0,1541,967,1619],
		[["zakon", 725], ["Slovenija", 705], ["hvala", 544], ["zato", 494], ["predlagati", 462], ["morati", 435], ["vlada", 421], ["predlog", 420], ["zdravstvo", 416], ["reči", 379]]
	],

	"France Tomšič":
	[
		"Socialdemokratska stranka Slovenije",
		[123,581,1278,0,785,808,1086,2235,1497,215,2279,684,1542,75,1072,729,2328,3169,325,809,309,325,1015,459,288,1428,1883,0,900,1114,680],
		[["zakon", 643], ["reči", 392], ["misliti", 332], ["morati", 328], ["predlagati", 307], ["hvala", 294], ["sindikat", 287], ["zato", 237], ["priti", 237], ["Slovenija", 205]]
	],

	"Ludvik Toplak":
	[
		"Slovenska Ljudska stranka",
		[189,7524,18241,0,4915,8080,15755,24174,16014,4039,26233,14634,15669,14849,5560,8251,20054,22262,2633,18597,3137,3730,15965,4447,5945,6574,8804,0,5713,16724,3512],
		[["predlog", 8981], ["zakon", 8408], ["amandma", 7116], ["prositi", 6155], ["hvala", 5650], ["zbor", 4930], ["predlagati", 4373], ["Slovenija", 4371], ["republika", 4166], ["člen", 4052]]
	],

	"Bogomir Vaupotič":
	[
		"LDS.1990",
		[0,183,151,0,0,89,281,218,573,0,1013,297,343,35,567,113,0,82,163,467,812,0,283,0,85,0,317,0,0,0,0],
		[["zakon", 3735], ["Slovenija", 1265], ["predlog", 1242], ["amandma", 1214], ["zato", 1148], ["predlagati", 1114], ["hvala", 1109], ["morati", 1040], ["misliti", 1018], ["skupščina", 985]]
	],

	"Andrej Verlič":
	[
		"LDS.1990",
		[0,5,45,0,0,432,464,453,341,0,1077,361,135,722,160,131,63,265,403,242,150,0,678,0,0,0,160,0,119,0,0],
		[["zakon", 3469], ["Slovenija", 1181], ["predlog", 1146], ["amandma", 1129], ["zato", 1086], ["hvala", 1055], ["predlagati", 1035], ["misliti", 1000], ["morati", 989], ["reči", 957]]
	],

	"Zdenka Vidovič":
	[
		"LDS.1990",
		[0,606,223,0,0,0,564,230,245,0,67,0,641,452,197,426,0,0,0,733,252,0,0,0,71,0,0,0,0,177,0],
		[["zakon", 3572], ["Slovenija", 1215], ["predlog", 1186], ["amandma", 1165], ["zato", 1107], ["hvala", 1072], ["predlagati", 1067], ["morati", 1012], ["misliti", 1007], ["skupščina", 960]]
	],

	"Božidar Voljč":
	[
		"Zeleni Slovenije",
		[0,323,1050,0,0,1521,466,1378,276,0,2411,438,2737,745,1226,631,877,3887,257,1355,699,228,203,0,0,372,168,0,0,0,0],
		[["zakon", 526], ["Slovenija", 465], ["zdravstvo", 386], ["hvala", 350], ["predlagati", 334], ["zato", 324], ["predlog", 313], ["reči", 302], ["morati", 299], ["vlada", 278]]
	],

	"Zvone Žagar":
	[
		"Liberalna stranka",
		[0,204,508,0,74,537,0,2452,196,139,470,413,1064,682,153,0,375,907,524,858,752,272,515,1102,817,880,514,0,1012,179,0],
		[["zakon", 226], ["predlagati", 149], ["zato", 134], ["reči", 126], ["hvala", 115], ["način", 110], ["gospodarstvo", 109], ["država", 106], ["morati", 99], ["vlada", 97]]
	],

	"France Zagožen":
	[
		"Slovenska Ljudska stranka",
		[102,529,1892,0,221,728,874,445,702,0,2003,75,786,658,60,476,1382,1146,2193,599,24,0,795,0,379,960,691,0,0,690,77],
		[["zakon", 733], ["predlog", 292], ["amandma", 259], ["misliti", 249], ["sprejeti", 227], ["hvala", 213], ["zato", 213], ["gozd", 210], ["reči", 208], ["morati", 203]]
	],

	"Viktor Žakelj":
	[
		"Socialistična stranka Slovenije",
		[0,904,2139,0,0,1745,1300,1022,929,0,3169,204,1879,215,902,1497,2170,1047,788,2034,522,708,592,0,0,0,568,0,0,0,438],
		[["zakon", 989], ["misliti", 686], ["morati", 675], ["država", 510], ["Slovenija", 492], ["reči", 482], ["zato", 452], ["predlog", 413], ["hvala", 404], ["zaradi", 387]]
	],

	"Andrej Žorž":
	[
		"Socialdemokratska stranka Slovenije",
		[0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,102,83,0],
		[["zakon", 2433], ["morati", 1392], ["zato", 1296], ["misliti", 1187], ["reči", 1162], ["predlagati", 1089], ["predlog", 1057], ["Slovenija", 1028], ["vlada", 1003], ["hvala", 917]]
	]
}
